{
  "title": "Inicio",
  "banner": {
    "title": "El software para atraer talento a través de tu propio equipo.",
    "subtitle": "Refy es el software que te permite crear un <span>programa de referidos integral</span> y llevar tu <span>marca de empleador</span> al siguiente nivel.",
    "button": "Pruébalo gratis*",
    "hint": "*Sí, gratis para siempre hasta 5 empleados"
  },
  "referral-program-benefits": {
    "title": "Hay mucho talento ahí fuera, sólo tienes que saber cómo llegar a él",
    "subtitle": "El <span>88% de los recruiters</span> aseguran que la mejor fuente para obtener candidatos de calidad es el <span>programa de referidos</span>. ¿Por qué?",
    "time": {
      "title": "Menor tiempo de contratación",
      "text": "Tener acceso directo con el talento hace que tengas que dedicar menos tiempo y recursos en la búsqueda, entrevistas, coordinación y negociación."
    },
    "quality": {
      "title": "Mayor calidad de candidatos",
      "text": "Hay mucho talento que encaja con tu empresa pero que no está mirando oportunidades de empleo de forma activa. El programa de referidos es una manera genial de llegar a estos candidatos."
    },
    "cost": {
      "title": "Menor coste por contratación",
      "text": "Encontrar candidatos vía portales de empleo o headhunters puede ser muy costoso. Los referidos son una fuente de captación mucho más económica y, aunque tenga un coste, redunda en un beneficio interno."
    },
    "advocacy": {
      "title": "Fidelización del equipo",
      "text": "Si los miembros del equipo trabajan con sus amigos y conocidos, aumentarán las probabilidades de que permanezcan en la empresa."
    },
    "culture": {
      "title": "Match cultural",
      "text": "El programa de referidos también facilita la atracción de perfiles que encajen en la cultura de la empresa."
    }
  },
  "proposition": {
    "title": "¿Por qué Refy?",
    "subtitle": "<span>Atrae talento</span> de calidad, <span>ahorra dinero y tiempo</span> en tus procesos de selección y <span>convierte tus empleados</span> en los mejores <span>promotores</span>.",
    "advocacy": {
      "title": "Premia con puntos de fidelidad a todo el equipo",
      "text": "Las personas del equipo reciben puntos según su implicación en el programa de referidos: candidatos inscritos, publicaciones compartidas, personas contratadas…"
    },
    "link": {
      "title": "Cada miembro del equipo tiene un link único",
      "text": "Distribuye las ofertas de empleo entre los miembros para que compartan sus links únicos con sus redes de contactos. Siempre sabrás de quén viene el candidato."
    },
    "engage": {
      "title": "Mantén a tu equipo siempre conectado",
      "text": "Conecta Slack o Teams para notificar a tu equipo sobre las ofertas de trabajo disponibles o el estado de los candidatos a los que hayan recomendado."
    }
  },
  "talking-about-us": {
    "title": "Los expertos recomiendan Refy",
    "subtitle": "Los mejores expertos en <b>Inbound Recruiting</b> coinciden en que <b>Refy</b> es una herramienta única.",
    "toni-gimeno": {
      "name": "Toni Gimeno",
      "text": "El programa de referidos es el canal más potente para atraer talento y a la vez el menos utilizado de todos. No basta con tenerlo, sino que también hay que promocionarlo y mejorarlo para sacarle el máximo partido."
    },
    "jaime-puig": {
      "name": "Jaime Puig",
      "text": "Las ventajas de una buena estrategia de referidos son infinitas: mayor adecuación de los candidatos con la empresa, menor coste de atracción y contratación...y aún así, son muy pocas las empresas que le sacan partido."
    }
  },
  "referral-program-settings": {
    "title": "Un programa de referidos para cada empresa",
    "subtitle": "Elige el programa de referidos que más se adapte a la cultura de tu empresa.",
    "advocacy": {
      "title": "Por puntos",
      "text": "Los programas de referidos incentivados con una recompensa económica pueden funcionar o no según la cultura de tu empresa. Premiar únicamente a las que aportan nuevas personas al equipo, podría reducir fuertemente la participación.<br><br>Con Refy puedes crear un plan de forma que se incentiven todas aquellas acciones que ayudan a atraer talento y promocionar la marca de tu empresa: compartir la oferta en redes sociales, recomendar nuevas candidatos o compartir publicaciones de interés para el talento.<br><br>La gente de tu equipo podría intercambiar los puntos por otro tipo de recompensas: días de vacaciones, jornadas de teletrabajo, productos / servicios de tu empresa o cualquier tipo de experiencia que pueda ser interesante."
    },
    "money": {
      "title": "Por salario",
      "text": "Los programas de referidos incentivados con una recompensa económica pueden funcionar o no según la cultura de tu empresa. Premiar únicamente a las que aportan nuevas personas al equipo, podría reducir fuertemente la participación.<br><br>Con Refy puedes crear un plan de forma que se incentiven todas aquellas acciones que ayudan a atraer talento y promocionar la marca de tu empresa: compartir la oferta en redes sociales, recomendar nuevas candidatos o compartir publicaciones de interés para el talento.<br><br>La gente de tu equipo podría intercambiar los puntos por otro tipo de recompensas: días de vacaciones, jornadas de teletrabajo, productos / servicios de tu empresa o cualquier tipo de experiencia que pueda ser interesante."
    },
    "mix": {
      "title": "Mixto",
      "text": "Los programas de referidos incentivados con una recompensa económica pueden funcionar o no según la cultura de tu empresa. Premiar únicamente a las que aportan nuevas personas al equipo, podría reducir fuertemente la participación.<br><br>Con Refy puedes crear un plan de forma que se incentiven todas aquellas acciones que ayudan a atraer talento y promocionar la marca de tu empresa: compartir la oferta en redes sociales, recomendar nuevas candidatos o compartir publicaciones de interés para el talento.<br><br>La gente de tu equipo podría intercambiar los puntos por otro tipo de recompensas: días de vacaciones, jornadas de teletrabajo, productos / servicios de tu empresa o cualquier tipo de experiencia que pueda ser interesante."
    },
    "image-card": {
      "options": [
        "Candidato recomendado",
        "Candidato contratado",
        "Post de oferta",
        "Post de marca"
      ],
      "points": [
        "5 pts",
        "100 pts",
        "1 pts",
        "10 pts"
      ]
    }
  },
  "companies": {
    "title": "Algunas de las empresas que ya atraen talento con Refy"
  },
  "referral-types": {
    "title": "Explora más allá de los referidos de primer nivel con los referidos sociales",
    "text": "La gente de tu equipo puede ayudarte no sólo atrayendo contactos de primer nivel. También pueden usar sus redes sociales para promocionar las ofertas de trabajo y la marca de empleador. Es lo que en <b>Refy</b> llamamos <b>referidos sociales</b>.<br><br>En Refy, la gente de tu equipo puede añadir candidatos o bien compartir su <b>Social link</b> para que sean los propios candidatos quienes se apunten a la oferta."
  },
  "link": {
    "title": "Social link: un enlace de oferta único para cada miembro del equipo que te permite tener trazabilidad total",
    "text": "Una de las claves del programa de referidos de Refy es tener un control total sobre las ofertas compartidas públicamente.<br><br>En Refy, cada persona del equipo puede compartir sus enlaces únicos de oferta con quien quiera. Esto permite conocer quiénes son los que atraen más visitas o que se esfuerzan más en la difusión de las ofertas.<br><br>Además, cuando una candidato se inscribe a la oferta a través del enlace, es posible saber en todo momento quién le ha recomendado y le informaremos sobre la candidatura para que la pueda revisar. Tendrás identificado las visitas que genera cada miembro del equipo y los canales con más conversión (Linkedin, Instagram, Whatsapp, etc.)."
  },
  "filter-candidates": {
    "title": "Obtén más información de los candidatos usando las preguntas de filtro",
    "text": "Desde Refy puedes crear preguntas para que las personas de tu equipo aporten más información acerca de los candidatos a los que han recomendado. Cuál es su nivel de inglés real, rango salarial esperado o mayor virtud por poner algunos ejemplos.<br><br>El objetivo debe ser que el equipo se implique en atraer al mejor talento posible optimizando los procesos de selección al máximo."
  },
  "integrations": {
    "title": "Estamos 100% integrados con tu ATS",
    "text": "Nos integramos con tus herramientas de gestión de selección y RRHH (ATS, HCMS, ERPs…) reduciendo el trabajo administrativo todo lo posible.<br><br>Cuando publiques una oferta en tu sistema, se copiará automáticamente en Refy para que todo tu equipo pueda verla.<br><br>Cuando una persona se inscriba a una oferta en Refy, se copiará automáticamente en tu sistema para que la puedas gestionar junto al resto.<br><br>¿Qué pasa si no tienes ninguna plataforma? ¡No hay problema, tenemos solución para ello!"
  },
  "channels": {
    "title": "Mantén a tus empleados 100% conectados vía Teams o Slack",
    "text": "Puedes conectar tu herramienta de comunicación interna para que las personas de tu equipo reciban una notificación cuando añades una nueva oferta de empleo, una publicación o cuando a un empleado le llega una nueva solicitud de recomendación.<br><br>Refy se encarga de la comunicación entre tu y tu equipo para que no tengas que preocuparte de nada."
  }
}