{
  "title": "Responsable del tratamiento",
  "description": "El Responsable del tratamiento de los datos recabados por medio de este Sitio Web es  (en adelante, “try.refyapp.com”), con domicilio en Barcelona y correo electrónico de contacto rgpd@refyapp.com",
  "title2": "Finalidades del tratamiento y legitimación",
  "subtitle": "Los datos personales facilitados a Refy se utilizarán para las siguientes finalidades:",
  "point1": "Posibilitar el mantenimiento, desarrollo y gestión de la relación negocial formalizada por la contratación de servicios a través de este Sitio Web. Los datos tratados con esta finalidad se conservarán mientras se mantenga dicha relación negocial y, una vez finalizada ésta, durante los plazos de conservación y de prescripción de responsabilidades legalmente previstos. La base jurídica del tratamiento es la ejecución de un contrato en el que el interesado es parte.",
  "point2": "Atender las solicitudes de información y/o consultas efectuadas por el Usuario. Los datos tratados con esta finalidad se conservarán hasta haber dado respuesta a la solicitud de información y/o consulta y, tras ello, durante los plazos de conservación y de prescripción de responsabilidades legalmente previstos. La base jurídica del tratamiento es el consentimiento del Usuario.",
  "point3": "Gestionar su suscripción a nuestro Blog. Los datos tratados con esta finalidad se conservarán hasta el momento en que el Usuario retire su consentimiento. Los datos tratados con esta finalidad se conservarán hasta el momento en que el Usuario retire su consentimiento y, tras ello, durante los plazos de conservación y de prescripción de responsabilidades legalmente previstos. La base jurídica del tratamiento es el consentimiento del Usuario.",
  "point4": "Mantener informado al Usuario, incluso por medios electrónicos, acerca de los productos, servicios y novedades de Refy. Los datos tratados con esta finalidad se conservarán hasta el momento en que el Usuario retire su consentimiento dado para la recepción de dichas comunicaciones y, tras ello, durante los plazos de conservación y de prescripción de responsabilidades legalmente previstos. La base jurídica del tratamiento es el consentimiento del Usuario. Si usted no consiente el tratamiento de sus datos con esta finalidad, por favor, marque la casilla habilitada a tal efecto. Existen a disposición del Usuario los sistemas de exclusión publicitaria relacionados en el sitio web www.aepd.es",
  "title3": "Destinatarios",
  "description3": "Los datos podrán comunicarse a los siguientes destinatarios terceros: Administraciones Públicas para el cumplimiento de obligaciones legales y entidades bancarias para la gestión de cobros y pagos. Además podrán comunicarse a las siguientes categorías de encargados: Proveedores de comunicaciones electrónicas y ofimática online, hosting, servicios SaaS como CRM/ERP, gestoría, contabilidad, auditoría y abogados. Dichos encargados del tratamiento pueden estar ubicados en terceros países y con los cuales se han formalizado las cláusulas tipo de protección de datos adoptadas por la Comisión Europea (Decisión de la Comisión (UE) 2010/87/UE).",
  "title4": "Derechos",
  "description4": "El interesado podrá ejercer en cualquier momento los derechos de acceso, rectificación, supresión, limitación, oposición o portabilidad mediante correo electrónico dirigido a rgpd@refyapp.com o bien mediante escrito dirigido a Refy, Barcelona."
}