{
    "title": "Start",
    "banner": {
        "title": "Employee referral software to attract talent with your team",
        "subtitle": "The platform to create <b>the best referral \nprogram<b>, taking your employer branding to the next level",
        "button": "Try it for free!",
        "hint": "*Yes, always for free up to 5 employees"
    },
    "referral-program-benefits": {
        "title": "There's a lot of talent out there, you just need to know how to get their attention!",
        "subtitle": "<span>88% of recruiters</span> claim that the best source for acquiring high-quality candidates is the <span>referral program</span>. Why?",
        "time": {
            "title": "Reduced hiring time",
            "text": "Having direct access to talent means you have to invest less time and resources in searching, interviews, coordination, and negotiation."
        },
        "quality": {
            "title": "Higher quality candidates",
            "text": "There's a lot of talent that fits your company but isn't actively looking for job opportunities. The referral program is a great way to reach these candidates."
        },
        "cost": {
            "title": "Reduced hiring cost",
            "text": "Finding candidates through job boards or headhunters can be very costly. Referrals are a much more cost-effective source of recruitment, and even though they come with a cost, they result in internal benefits."
        },
        "advocacy": {
            "title": "Team loyalty",
            "text": "If team members work with their friends and acquaintances, it increases the likelihood that they will stay with the company."
        },
        "culture": {
            "title": "Cultural fit",
            "text": "The referral program also facilitates the attraction of profiles that fit into the company's culture."
        }
    },
    "proposition": {
        "title": "Why Refy?",
        "subtitle": "<span>Attract quality talent</span>, <span>save money and time</span> in your recruitment processes, and <span>turn your employees</span> into the best <span>ambassadors</span>.",
        "advocacy": {
            "title": "Reward the entire team with loyalty points",
            "text": "Team members earn points based on their involvement in the referral program: registered candidates, shared posts, hired individuals..."
        },
        "link": {
            "title": "Each team member has a unique link",
            "text": "Distribute job openings among the team members, so they can share their unique links with their networks. You will always know where the candidate came from."
        },
        "engage": {
            "title": "Keep your team always connected",
            "text": "Connect Slack or Teams to notify your team about available job openings or the status of candidates they have referred."
        }
    },
    "referral-program-settings": {
        "title": "A Referral Program for Every Company",
        "subtitle": "Choose the referral program that best aligns with your company's culture.",
        "advocacy": {
            "title": "Point-Based",
            "text": "Incentivized referral programs with a financial reward may or may not work depending on your company's culture. Rewarding only those who bring in new team members could significantly reduce participation.<br><br>You can create a plan that incentivizes all actions that help attract talent and promote your company's brand: sharing job postings on social media, recommending new candidates or sharing content of interest to talent.<br><br>Your team members could redeem points for other types of rewards: vacation days, remote work days, products/services from your company, or any kind of interesting experience.\n\n\n\n"
        },
        "money": {
            "title": "Salary-based",
            "text": "Incentivized referral programs with a financial reward may or may not work depending on your company's culture. Rewarding only those who bring in new team members could significantly reduce participation.<br><br>You can create a plan that incentivizes all actions that help attract talent and promote your company's brand: sharing job postings on social media, recommending new candidates or sharing content of interest to talent.<br><br>Your team members could redeem points for other types of rewards: vacation days, remote work days, products/services from your company, or any kind of interesting experience."
        },
        "mix": {
            "title": "Mixed",
            "text": "Incentivized referral programs with a financial reward may or may not work depending on your company's culture. Rewarding only those who bring in new team members could significantly reduce participation.<br><br>You can create a plan that incentivizes all actions that help attract talent and promote your company's brand: sharing job postings on social media, recommending new candidates or sharing content of interest to talent.<br><br>Your team members could redeem points for other types of rewards: vacation days, remote work days, products/services from your company, or any kind of interesting experience."
        },
        "image-card": {
            "options": [
                "Recommended candidate",
                "Hired candidate",
                "Job posting",
                "Employer branding post"
            ],
            "points": [
                "5 p",
                "100 p",
                "1 p",
                "10 p"
            ]
        }
    },
    "companies": {
        "title": "Some of the companies already attracting talent with Refy"
    },
    "link": {
        "title": "Social link: a unique job link for each team member that allows you to have complete traceability",
        "text": "One of the keys to Refy's referral program is having complete control over publicly shared job postings.<br><br>In Refy, every team member can share their unique job links with whomever they choose. This allows you to know who is generating the most visits or putting in the most effort in spreading the job postings.<br><br>Additionally, when a candidate applies through the link, you can always know who referred them, and we will inform them about the application for their review. You'll have the visits generated by each team member identified, as well as the channels with the highest conversion (LinkedIn, Instagram, WhatsApp, etc.)."
    },
    "filter-candidates": {
        "title": "Get more candidate insights using filter questions",
        "text": "From Refy, you can create questions for your team members to provide more information about the candidates they recommend. This could include their actual English level, expected salary range, or their greatest strength, among other examples.<br><br>The goal should be to engage the team in attracting the best possible talent while optimizing the selection process to the fullest."
    },
    "integrations": {
        "title": "We are 100% integrated with your ATS",
        "text": "We integrate with your recruitment and HR management tools (ATS, HCMS, ERPs...) to minimize administrative work as much as possible.\n<br><br>When you post a job in your system, it will automatically be copied to Refy for your entire team to see.\n<br><br>When a person applies for a job on Refy, it will automatically be copied to your system for you to manage with the others.<br><br>What if you don't have any platform? No problem, we have a solution for that!"
    },
    "channels": {
        "title": "Keep your employees 100% connected via Teams or Slack",
        "text": "You can connect your internal communication tool so that your team members receive notifications when you add a new job posting, a publication or when an employee receives a new recommendation request.\n<br><br>Refy takes care of communication between you and your team, so you don't have to worry about a thing."
    },
    "talking-about-us": {
        "title": "Experts recommend Refy",
        "subtitle": "Top experts in <b>Inbound Recruiting</b> agree that <b>Refy</b> is a unique tool.",
        "toni-gimeno": {
            "name": "Toni Gimeno",
            "text": "The referral program is the most powerful channel for attracting talent and yet the least used of all. It's not enough to have it; you also need to promote and improve it to get the most out of it."
        },
        "jaime-puig": {
            "name": "Jaime Puig",
            "text": "The benefits of a good referral strategy are endless: better candidate fit with the company, lower cost of attraction and hiring... and yet, very few companies take advantage of it."
        }
    },
    "referral-types": {
        "title": "Explore beyond first-level referrals with social referrals",
        "text": "Your team can help you, not only by attracting first-level contacts but also using their social networks to promote job postings and the employer brand. This is what we call social referrals in Refy.\n<br><br>With Refy, your team members can add candidates or share their Social link so that candidates can apply for the job themselves."
    },
    "navbar": {
        "home": "Start"
    }
}