{
  "title": "Home",

  "first": {
    "title": "Attract talent from the best promoters:\nyour own team.",
    "subtitle": "The platform to create a comprehensive referral program and take your employer brand to the next level.",
    "button": "Try it free*",
    "hint": "*Yes, free forever up to 5 employees"
  },

  "second": {
    "title": "Choose the referral program that best suits your company culture",
    "fidelity":
      {
        "title": "For loyalty points",
        "cards": [
          {
            "title": "Award loyalty points and create a ranking.",
            "subtitle": "Team members receive points based on their involvement in the referral program: sharing on Linkedin, per recommended or hired candidate, etc."
          },
          {
            "title": "Each team member has a unique link.",
            "subtitle": "Distribute job offers to members so they can share your unique links with their networks. You'll always know who the candidate is coming from."
          },
          {
            "title": "Keep your team always connected.",
            "subtitle": "Connect Slack or Teams to notify your team about job openings or the status of their recommended candidates."
          }
        ]
      },
      "money":
      {
        "title": "For salary",
        "cards": [
          {
            "title": "The best reward, the best candidates",
            "subtitle": "Hundreds of companies are already rewarding their employees with an extra salary, even lower than that of a Head hunter."
          },
          {
            "title": "My company pays me to work with former colleagues!",
            "subtitle": "The satisfaction of an employee who manages to return to work with former colleagues and that others receive an extra strengthens his bond with the company."
          },
          {
            "title": "A commitment that must be rewarded",
            "subtitle": "Most candidates feel a great responsibility in recommending a candidate on their behalf."
          }
        ]
      },
      "mix":
      {
        "title": "Mixed",
        "cards": [
          {
            "title": "You decide your own reward system.",
            "subtitle": "Salary and score, create your own system that will motivate your workers to the maximum to bring their best candidates."
          },
          {
            "title": "Exploits 100% referrals.",
            "subtitle": "With such a comprehensive award system you can forget about hiring strangers. Your employees will make an effort to refer their best colleagues."
          },
          {
            "title": "An offer, a reward.",
            "subtitle": "You can customize the rewards to enhance aspects such as gender imbalance or the multiculturalism of your teams."
          }
        ]
      }

  },

  "third": {
    "title": "Some companies already attracting talent with Refy."
  },

  "fourth": {
    "first": {
      "title": "Create a rewards program based on loyalty points*.",
      "hint": "*Optional depending on your referral program settings.",
      "text-1": "Salary reward referral programs work, but because they are usually rewarded only per recruit, team participation is less than you might expect.",
      "text-2": "With Refy you can create a referral plan that also rewards for sharing the offer on Linkedin, recommending a candidate or sharing publications that promote the employer brand.",
      "text-3": "Team members can exchange points for rewards according to the company's strategy: vacation days, telecommuting days, t-shirts or whatever you can think of.",
      "card": {
        "options": ["Recommended Candidate", "Hired Candidate", "Offer Post", "Brand Post"],
        "points": ["5pts", "100pts", "1pts", "10pts"]
      }
      
    },
    "second": {
      "title": "Full traceability: a unique offer link for each team member.",
      "text-1": "One of the keys to a comprehensive referral program is having good traceability of shared offers.",
      "text-2": "In Refy, each member of the team can share their unique offer links with their network of contacts. This will allow you to know who has the greatest reach or who make the most effort to spread your offers.",
      "text-3": "Also, when a candidate applies to the offer through the link, we will know who the referrer has been and we will send him the application so that he can decide if he wants to recommend it or not."
    },
    "third": {
      "title": "Filter candidates by creating questions for your team members",
      "text-1": "Since you're going to get a nice reward, we're going to ask the team members to help us a little filter candidates, right?.",
      "text-2": "In Refy you can create questions not only for candidates, but also for team members: if the candidate shares the cultural values ​​of the company, their level of English or their expected salary range.",
      "text-3": "In the end, it's not just about attracting candidates, but getting the whole team involved in attracting quality profiles and optimizing the selection process"
    },
    "fourth": {
      "title": "We are 100% integrated with your ATS.",
      "text-1": "We integrate with your Applicant Tracking System (ATS) so Refy doesn't add extra workload to you.",
      "text-2": "When you post an offer to your ATS, we'll automatically post it to Refy for your employees to see.",
      "text-3": "In the same way, when a new candidate is recommended, we will send it to your ATS so that you can manage it properly.",
      "text-4": "What if you don't have ATS? It's okay, you can easily manage Refy applications"
    },
    "fifth": {
      "title": "Keep your employees 100% connected via Teams or Slack",
      "text-1": "Keeping the team connected to the referral program is critical to its success. And where is the team? Right, in Teams or Slack.",
      "text-2": "In Refy you can connect your company chat application so that it notifies the team when you create a new job offer, a post, or when an employee receives a new recommendation request",
      "text-3": "In short, let Refy take care of the communication between the company and the team so that you don't have to do any extra work"
    }
  }
}