{
  "title": "Responsable del tratamiento",
  "description": "El Responsable del tratamiento de los datos recabados por medio de este Sitio Web es:",
  "point1-1": "Alex Bonilla Garrido (en adelante, “<b>REFYAPP</b>”).",
  "point1-2": "Calabria 165, 3ª - 1º, 08015 Barcelona.",
  "point1-3": "alex@refyapp.com",
  "title2": "Finalidades del tratamiento y legitimación",
  "subtitle": "Los datos personales facilitados a REFY se utilizarán para las siguientes finalidades:",
  "point1": "<b>Posibilitar el mantenimiento, desarrollo y gestión de la relación negocial formalizada con los Usuarios que solicitan recibir los productos y/o servicios de REFYAPP. Esta finalidad incluye el hecho de registrarse en el “Plan Gratis”, así como los inicios de sesión posteriores</b>. Los datos tratados con esta finalidad se conservarán mientras se mantenga dicha relación y, una vez finalizada ésta, durante los plazos de conservación y de prescripción de responsabilidades legalmente previstos. La base jurídica del tratamiento es la ejecución de un contrato en el que el interesado es parte. ",
  "point2": "<b>Atender solicitudes de información y/o consultas efectuadas por el Usuario</b>. Los datos tratados con esta finalidad se conservarán hasta haber dado respuesta a la solicitud de información y/o consulta y, tras ello, durante los plazos de conservación y de prescripción de responsabilidades legalmente previstos. La base jurídica del tratamiento es: a) el consentimiento del Usuario en caso de que utilice el formulario de contacto existente en este Sitio Web; o b) el interés legítimo de REFYAPP en dar una respuesta al Usuario en caso de que éste no utilice dicho formulario (envío de e-mails espontáneos, llamadas telefónicas, envío de solicitudes escritas por correo postal).",
  "point3": "<b>Posibilitar la publicación de comentarios por parte de los Usuarios en las diferentes entradas del Blog del sitio web</b>. Los datos tratados con esta finalidad se conservarán hasta el momento en que el Usuario retire su consentimiento dado para la publicación de dichos comentarios y, tras ello, durante los plazos de conservación y de prescripción de responsabilidades legalmente previstos. La base jurídica del tratamiento es el consentimiento del Usuario.",
  "point4": "<b>Mantener informado al Usuario, incluso por medios electrónicos, acerca de los productos, servicios y novedades de REFYAPP</b>. Los datos tratados con esta finalidad se conservarán hasta la revocación del consentimiento dado para la recepción de dichas comunicaciones y, tras ello, durante los plazos de conservación y de prescripción de responsabilidades legalmente previstos. La base jurídica del tratamiento es el consentimiento del Usuario manifestado a través de las vías puestas a su disposición en este Sitio Web.",
  "title3": "Destinatarios",
  "description3": "REFYAPP podrá comunicar los datos a Administraciones Públicas para el cumplimiento de obligaciones legales y a Fuerzas y Cuerpos de Seguridad del Estado y/o los Juzgados y Tribunales que los requieran en el marco de una investigación, instrucción o procedimiento. También podrá comunicar los datos a las siguientes categorías de encargados: Proveedores de comunicaciones electrónicas, ofimática, hosting, housing, mantenimiento informático, gestoría, contabilidad, auditoría, asesoría y representación legal. Algunos de dichos encargados pueden estar ubicados fuera del Espacio Económico Europeo, en cuyo caso REFYAPP habrá adoptado previamente las garantías adecuadas en materia de protección de datos.",
  "title4": "Derechos",
  "description4": "Los interesados pueden ejercer sus derechos de acceso, rectificación, supresión, limitación del tratamiento, portabilidad de los datos y oposición, así como retirar en cualquier momento el consentimiento sin que ello afecte a la licitud del tratamiento previo a su retirada, enviando su solicitud a REFYAPP, calle Calabria 165, 3ª - 1º, 08015 Barcelona; o a la dirección de correo electrónico alex@refyapp.com. En todo caso, los interesados tienen derecho a presentar una reclamación ante la correspondiente autoridad de control si lo estiman oportuno."
}